export default {
    "title:": "عنوان 1",
    "desc": "لوریم اِپسم پرنٹنگ اور ٹائپسیٹنگ انڈسٹری کا صرف ڈمی متن ہے۔ جب سے 1500 کی دہائی میں لوریم ایپسم صنعت کا معیاری ڈمی متن رہا ہے ، اس کے بعد اس کی مدد کی جاسکتی ہے۔ اسی طرح کے طور پر بھی نہیں کیا جا سکتا ہے. اینیان آئیکولس پورس کوئس انٹ پییلینٹسک ایجسٹاس۔ پریسینٹ ایجٹ موریس مورسز۔ کیوربیٹور پلونار میگنا ایجٹ ایلیٹ پیلینٹسکیو سیزلیریسکیو۔ پرائمینٹ الالمکارپر ایروس سیم ، ویٹی ڈزینسیم اینٹ افیفٹیور ایجٹ۔ Nullam pulvinar arcu sapien، eget Veicicula ex placerat et. Pellentesque accumsan scelerisque lorem، quis rhoncus کا نتیجہ ہے۔ اس سے پہلے کہ اس کی مدد کی جاسکے ، اس کے علاوہ کوئی چیز نہیں اور اس کی شناخت نہیں ہوگی۔ کراس لاسینیا سیپین نیک ایوماسڈ اکیکٹر۔ ڈاون لوبرٹیس ایسٹ ایجسٹس اخلاقیات کی بات ہے۔ Duis ac suscipit ex. انٹیجر انیم سیکنڈ ، لیٹیکس ویل یا ایم یو ، میٹس ایٹیکٹر فری فری لورم ایپسم ڈولر سیٹ ایمٹ ، پرٹیکٹر ایڈپائسنگ ایلیٹ۔ اسی طرح کے طور پر بھی نہیں کیا جا سکتا ہے. اینیان آئیکولس پورس کوئس انٹ پییلینٹسک ایجسٹاس۔ پریسینٹ ایجٹ موریس مورسز۔ کیوربیٹور پلونار میگنا ایجٹ ایلیٹ پیلینٹسکیو سیزلیریسکیو۔ پرائمینٹ الالمکارپر ایروس سیم ، ویٹی ڈزینسیم اینٹ افیفٹیور ایجٹ۔ Nullam pulvinar arcu sapien، eget Veicicula ex placerat et. Pellentesque accumsan scelerisque lorem، quis rhoncus کا نتیجہ ہے۔ اس سے پہلے کہ اس کی مدد کی جاسکے ، اس کے علاوہ کوئی چیز نہیں اور اس کی شناخت نہیں ہوگی۔ کراس لاسینیا سیپین نیک ایوماسڈ اکیکٹر۔ ڈاون لوبرٹیس ایسٹ ایجسٹس اخلاقیات کی بات ہے۔ Duis ac suscipit ex. انٹیٹیر انیم سیکم ، لیٹیکس ویل یا یوم ، میٹس اکٹور",
    "details": "تفصیلات پر جائیں",
    "title": "عنوان",
    "header": "میرا کسٹم ہیڈر",
    "createNew" : "نیا بنائیں",
    "Title-Detail" : "تفصیلات"
}
